<?php
// Text
$_['entry_rm_description'] = 'Разделитель текста "Развернуть/Свернуть"';
$_['entry_ht_description'] = 'Высота видимой части текста';
$_['entry_hd_description'] = 'Скрывать описание со 2+ страниц';
$_['entry_ext_description'] = 'Дополнительное описание';
$_['entry_rm_ext_description'] = 'Разделитель текста "Развернуть/Свернуть"';
$_['entry_rmm_ext_description'] = 'Кнопка "Показать описание"';
$_['entry_ht_ext_description'] = 'Высота видимой части текста';
$_['entry_hd_ext_description'] = 'Скрывать доп. описание со 2+ страниц';

$_['help_rm_description'] = 'Кнопка "Развернуть/Свернуть" - разворачивает текст полностью.';
$_['help_hd_description']  = 'Отображать описание и изображение категории только на первой странице категорий?';

$_['help_ext_description']  = 'Отображается внизу под товарами.';
$_['help_rm_ext_description'] = 'Кнопка "Развернуть/Свернуть" - разворачивает текст полностью.';
$_['help_rmm_ext_description'] = 'Скрывает текст для мобильных\планшетых экранов с возможность развернуть текст полностью.';
$_['help_hd_ext_description']  = 'Отображать дополнительное описание только на первой странице категорий?';

$_['text_yes'] = 'Да';
$_['text_no'] = 'Нет';